<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8" />
    <title></title>
    <link rel="stylesheet" href="css/button.css" />
    <link rel="stylesheet" href="css/main.css" />
    <link rel="stylesheet" href="css/cart1.css" />
    <link rel="stylesheet" href="css/select.css" />
    <link rel="stylesheet" href="css/cart1-cristmas.css" />



    <script src="js/modernizr-2.6.2.min.js"></script>
    <script src="js/jquery-1.9.0.min.js"></script>
    <script src="js/jquery.main.js"></script>
    <script src="js/jquery.select.js"></script>

    <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,700&subset=latin,cyrillic' rel='stylesheet' type='text/css'>


    <!--[if lte IE 9]>
    <script src="js/jquery.placeholder.js"></script>
    <link rel="stylesheet" href="css/pie.css" />
    <![endif]-->
    <!--[if lte IE 8]>
    <link rel="stylesheet" href="css/main.ie8.css" />
    <![endif]-->
</head>
<body>
<div class="popup">
    <div class="popupBack"></div>
    <div class="popupContainer">
        <div class="closeBut">close</div>
        <div class="textWrap">

            <h2>Публичная оферта на продажу туристических услуг.</h2>
            <p>ООО «40-меридиан» именуемое в дальнейшем «Исполнитель», заключает настоящий Договор с любым лицом, именуемым в дальнейшем «Заказчик». Данный Договор является договором предоставления услуг, заключаемым путем публичной оферты, и регламентирует порядок предоставления услуг и обязательства, возникающие в связи с этим между Исполнителем и Заказчиком. Текст настоящего Договора размещен в сети Интернет по адресу http://ilovekolomna.ru.
            </p>
            <h3>1. Предмет Договора</h3>
            <p>1.1. Предметом настоящей оферты является бронирование и продажа Заказчику гостиничных и экскурсионных услуг на условиях данной Оферты и в соответствии с тарифными планами, опубликованными на сайте http://ilovekolomna.ru/
            </p>
            <p>1.2. Экскурсионное обслуживание проводится по выбранной Заказчиком программе, в предлагаемые Исполнителем сроки и по заранее определенной цене.
            </p>
            <h3>2. Права и обязанности сторон</h3>
            <p>2.1. Заказчик вправе. </p>
            <p>2.1.1.  Оформлять заказ на бронирование гостиничных и экскурсионных услуг с использованием Интернета, звонка по телефону и прочими способами, указанными на http://ilovekolomna.ru/. При этом Заказчик признает, что в случае использования сервиса Исполнителя он в полной мере и безоговорочно принимает условия данной Оферты в независимости от того, каким способом был совершен заказ.
            </p>
            <p>2.1.2. Получить необходимую информацию о выбранной программе, предлагаемых сроках проведения, стоимости обслуживании и включенных в эту стоимость услугах. </p>
            <p>2.1.3. Забронировать выбранную программу, путем передачи заявки по телефону или заполнения заявки на сайте. Фактом принятия заявки является ваучер, который высылается Заказчику по электронной почте.</p>
            <p>2.1.4. СПолучить обслуживание надлежащего качества, а также включенные в стоимость услуги.
            </p>
            <p>2.1.5. Аннулировать заявку на обслуживании, при соблюдении условии раздела «Порядок расчетов».
            </p>
            <p>2.2. Исполнитель вправе</p>
            <p>2.2.1. Требовать от Заказчика придерживаться соблюдения всех процедур заказа и бронирования гостиничных услуг строго по правилам, изложенным на сайте http://ilovekolomna.ru/ и в данной Оферте. Какие бы действия не совершал Заказчик, Исполнитель несет ответственность за надлежащее исполнение только действий и процедур, совершенных с полным соблюдением этих правил.
            </p>
            <p>2.2.2. Требовать от Заказчика полного согласия с условиями Оферты. Без согласия с условиями оферты отказать Заказчику в оказании услуг.</p>
            <p>2.2.3. Отключать и включать сервис, производить профилактические работы на сервере и другом оборудовании, задействованном в оказании услуг в удобное время, информируя об этом Заказчиков на сайте http://ilovekolomna.ru
            </p>
            <p>2.2.4. Назначать даты и маршруты экскурсионного обслуживания, менять количество включенных в стоимость услуг, а также стоимость обслуживания.
            </p>
            <p>2.2.5. Аннулировать бронирование Заказчиков без объяснения причины. В случае, если на момент аннуляции по инициативе Исполнителя, Заказчик уже оплатил обслуживание частично или полностью, Исполнитель возвращает 100% оплаченных средств.
            </p>
            <p>2.2.6.  Поменять порядок предоставления услуг по маршруту, без изменения общего количества услуг.</p>
            <p>2.2.7. Уведомлять о новостях, специальных предложениях Исполнителя, а также делать другие уведомления на сайте Исполнителя или посредством электронной почты.</p>
            <p>2.3. Заказчик обязан</p>
            <p>2.3.1. Согласиться с условиями данной Оферты.</p>
            <p>2.3.2. Предоставить достоверную информацию о себе при подаче заявки на обслуживание, а именно: фамилию, имя, отчество, количество человек, адрес электронной почты, номер телефона.</p>
            <p>2.3.3. Оплатить выбранную программу предложенными вариантами оплаты в оговоренные при приеме заявки на обслуживания сроки.</p>
            <p>2.3.4. Сообщить о невозможности использования экскурсионного обслуживания.</p>
            <p>2.3.5. Соблюдать Правила проведения экскурсии.</p>
            <p>2.3.6. При наличии претензий по качеству обслуживания или количеству предоставляемых услуг направить письменную претензию в течение 72 часов после окончания обслуживания</p>
            <p>2.4. Исполнитель обязан</p>
            <p>2.4.1. Предоставить информацию о запланированных датах экскурсионного обслуживания, маршрутах проведения, стоимости и включенных в стоимость услуг. </p>
            <p>2.4.2. Принять заявку на обслуживание, и при наличии свободных мест на выбранный маршрут на выбранную дату подтвердить предоставление обслуживания.</p>
            <p>2.4.3. Сообщить о вариантах оплаты обслуживания, сроках и условиях аннуляции. </p>
            <p>2.4.4. Предоставить экскурсионное обслуживание по выбранному Заказчиком маршруту в выбранную дату с включенными в стоимость услугами. </p>
            <p>2.4.5. В случае невозможности проведения обслуживания, заранее сообщить об этом Заказчику.</p>
            <p>2.4.6. Принимать необходимые меры для обеспечения безопасности Заказчика.</p>
            <h3>3. Порядок расчетов</h3>
            <p>3.1. Оплата обслуживания Компании производится по безналичному расчету или за наличный расчет в размере 100% при заселении в отель. Перечень услуг и их стоимость фиксируется при приеме заявки на обслуживание </p>
            <p>3.2. Стоимость обслуживания указана в Российских рублях. Обслуживание не облагается НДС в связи с применением Исполнителем упрощенной системы налогообложения.</p>
            <p>3.3. Тарифы и условия распространяются только на время действия программы.</p>
            <p>3.4. Цены (тарифы) на обслуживание могут изменяться Исполнителем в одностороннем порядке при условии уведомления об этом Заказчика непосредственно на сайте Исполнителя путем изменения содержания информации о ценах (тарифах), (без специального отдельного объявления). Изменение цен (тарифов) на предоставление обслуживание  не влечет перерасчета стоимости обслуживания, которое было предварительно забронировано Заказчиком до уведомления об изменении цен.</p>
            <h3>4. Правила заселения и проживания в отеле.</h3>
            <p>4.1. Согласно "Правилам предоставления гостиничных услуг в РФ" от 25.04.1997г. №490, в первую очередь размещение в гостинице предоставляется лицам, забронировавшим номер и подтвердившим данный факт.</p>
            <p>4.2. Поселение (подселение) в гостиницу граждан осуществляется по предъявлении:<br>
                - для граждан РФ - паспорта РФ<br>
                - для иностранных граждан - загранпаспорт, виза, миграционная карта<br>
                - для военнослужащих - Военного билета либо офицерской книжки подтвержденного командировочным удостоверением.</p>
            <p>4.3. Расчетный час - 16 часов по местному времени.</p>
            <p>4.4. Подробнее о правилах заселения и проживания в отеле можно узнать на сайте www.40meridian.ru </p>

            <p class="butContainer"><a href="#" class="closeDoc">Закрыть</a></p>
        </div>
    </div>
</div>
<!-- site -->
<div class="site">
    <!-- header -->
    <header class="header headBlack">

        <!-- insideHead -->
        <div class="insideHead">

            <!-- logo -->
            <a href="#" title="На главную" class="logo">simplePass</a>
            <!-- /logo -->

            <!-- mainMenu -->
            <nav class="mainMenu">
                <a href="#">Зачем ехать?</a>
                <a href="#" class="active">Единый билет</a>
                <a href="#">События</a>
                <a href="#">Приключения</a>
                <a href="#">Как добраться?</a>
            </nav>
            <!-- /mainMenu -->



            <a href="javascript:void()" class="cart">3</a>

        </div>
        <!-- /insideHead -->

    </header>
    <!-- /header -->

    <!-- site__content -->
    <div class="site__content">
		<?echo '<pre>';print_r($_POST);echo '</pre>';?>
        <!-- content-wrap -->
        <div class="content-wrap">

            <!-- insideBlock -->
            <div class="insideBlock">


                <!-- cartForm -->
                <form class="cartForm" action="#" method="post">

                    <p class="topicType4">Ок! Мы счастливы,
                        что вы решили провести Рождество в Коломне! </p>

                    <!-- stepBlock -->
                    <div class="stepBlock">
                        <img src="img/step3.png" width="964" height="58" alt="">
                    </div>
                    <!-- /stepBlock -->

                    <!-- payType -->
                    <div class="payType">

                        <p class="topicType5">выберите способ оплаты</p>

                        <!-- payList -->
                        <ul class="payList">
                            <li><a href="#"><img src="img/visa.jpg" width="142" height="74" alt=""></a> </li>
                            <li><a href="#"><img src="img/yandex.jpg" width="142" height="74" alt=""></a> </li>
                            <li><a href="#"><img src="img/web-money.jpg" width="142" height="74" alt=""></a> </li>
                            <li><a href="#"><img src="img/qiwi.jpg" width="142" height="74" alt=""></a> </li>
                            <li><a href="#"><img src="img/assist.jpg" width="142" height="74" alt=""></a> </li>
                        </ul>
                        <!-- /payList -->

                        <p class="worning">После оплаты на указанный e-mail вам будет отправлен ваучер с уникальным штрихкодом, который вам необходимо распечатать и показать на стойке регистрации отеля.</p>



                    </div>
                    <!-- /payType -->

                    <!-- yourOrder -->
                    <div class="yourOrder">
                        <p class="topicType5">ваш заказ</p>

                        <!-- bill -->
                        <div class="bill">
                            <ul>
                                <li class="rowBlock">
                                    <span>Дата прибытия</span>
                                    <time>6 - 7 января</time>
                                </li>

                                <li class="rowBlock">
                                <span>Количество единых билетов</span>
                                    <div class="ticketPrice">
                                        <span><?=$_POST['quantity']?></span>
                                        
                                    </div>
                                </li>                              
                                <li  class="rowBlock">
                                    <span>Итого к оплате</span>
                                    <p class="calculPrice"><span><?=$_POST['total']?></span> Р</p>
                                </li>
                            </ul>
                        </div>
                        <!-- /bill -->

                        <a href="#" class="back">Назад</a>

                        <input type="submit" class="big_button big_red_button" value="оплатить">


                    </div>
                    <!-- /yourOrder -->

                </form>

            </div>
            <!-- /insideBlock -->


        </div>
        <!-- /content-wrap -->

    </div>
    <!-- /site__content -->

</div>
<!-- /site -->

<!-- footer -->
<footer class="footer">
    <div class="footer__layout">

        <a href="#" class="footerLogo"><img src="img/footer-logo3.png" width="122" height="11" alt=""></a>
        <p class="copy">&copy; 2013 I Love Kolomna.ru. Все права защищены</p>

        <address class="footerAddres">
            <dl>
                <dt>Служба поддержки клиентов:</dt>
                <dd>+7 (916) 481-89-67</dd>
            </dl>
            <dl>
                <dt>Время работы:</dt>
                <dd>7 дней в неделю 7:00 - 20:00</dd>
            </dl>
            <dl>
                <dt>Написать нам:</dt>
                <dd><a href="mailto:mail@ilovekolomna">mail@ilovekolomna</a> </dd>
            </dl>
        </address>

        <ol class="network">
            <li><a class="vk" href="javascript:void()" title="vk">vk</a></li>
            <li><a class="facebook" href="javascript:void()" title="facebook">facebook</a></li>
            <li><a class="ok" href="javascript:void()" title="ok">ok</a></li>
            <li><a class="twitter" href="javascript:void()" title="twitter">twitter</a></li>
            <li><a class="google" href="javascript:void()" title="google">google</a></li>
            <li><a class="mail" href="javascript:void(;" title="mail">mail</a></li>
        </ol>

        <div class="footerMenu">
            <ul>
                <li><a href="#">Цифры</a> </li>
                <li><a href="#">Карта</a> </li>
                <li><a href="#">Программа</a> </li>
                <li><a href="#">Проживание </a> </li>
                <li><a href="#">Как добраться?</a> </li>
            </ul>
            <ul>
                <li><a href="#"  class="agree">Правила и условия</a> </li>
                <li><a href="#">Купить</a> </li>
            </ul>

        </div>

    </div>
</footer>
<!-- /footer -->

</body>
</html>